[
	"It's a pity kids these days are all getting involved with ___.",
	"TFL apologizes for the delay in train service due to ___.",
	"1/5 Do NOT go here! Found ___ in my spaghetti bolognese!",
	"Nobody expects the Spanish Inquisition. Our chief weapons are fear, surprise, and ___.",
	"___ + ___ = ___.",
	"Military historians remember Alexander the Great for his brilliant use of ___ against the Persians.",
	"What are my parents hiding from me?",
	"Coming to the West End this year, ___: The Musical.",
	"Life for American Indians was changed forever when the White Man introduced them to ___.",
	"What's a girl's best friend?",
	"Fun tip! When your man asks you to go down on him, try surprising him with ___ instead.",
	"What is Batman's guilty pleasure?",
	"When Pharaoh remained unmoved, Moses called down a Plague of ___.",
	"Airport security guidelines now prohibit ___ on airplanes.",
	"___: Once you pop, the fun don't stop!",
	"___. That's why mums go to Iceland.",
	"That's right, I killed ___. How, you ask? ___.",
	"What's my secret power?",
	"Daddy, why is mummy crying?",
	"They said we were crazy. They said we couldn't put ___ inside of ___. They were wrong.",

	"How did I lose my virginity?",
	"White people like ___.",
	"Here is the church. Here is the steeple. Open the doors, and there is ___.",
	"___? Jim'll fix it!",
	"Hey Reddit. I'm ___. Ask me anything.",
	"Next from J.K. Rowling: Harry Potter and the Chamber of ___.",
	"What made my first kiss so awkward?",
	"Uh, hey guys, I know this was my idea, but I'm having serious doubts about ___.",
	"Why do I hurt all over?",
	"In a world ravaged by ___, our only solace is ___.",
	"I get by with a little help from ___.",
	"Next up on Channel 4: Ramsay's ___ Nightmares.",
	"When I am Prime Minister of the United Kingdom, I will create the Ministry of ___.",
	"Dear Agony Aunt, I'm having some trouble with ___ and I need your advice.",
	"Maybe she's born with it. Maybe it's ___.",
	"As the mum of five rambunctious boys, I'm no stranger to ___.",
	"Why is Alan so sweaty?",
	"UKIP: Putting ___ First!",
	"What will always get you laid?",
	"What ended my last relationship?",

	"Just once, I'd like to hear you say \"Thanks, Mum. Thanks for ___.\"",
	"What's there a ton of in heaven?",
	"___ is a slippery slope that leads to ___.",
	"When I am a billionaire, I shall erect a 50-foot statue to commemorate ___.",
	"Introducing the amazing superhero/sidekick duo! It's ___ and ___!",
	"I got 99 problems but ___ ain't one.",
	"Why am I sticky?",
	"In Belmarsh Prison, word is you can trade 200 cigarettes for ___.",
	"Just saw this upsetting video! Please retweet!! #stop___",
	"Step 1: ___.\nStep 2: ___.\nStep 3: Profit.",
	"Alternative medicine is now embracing the curative powers of ___.",
	"What makes life worth living?",
	"What's the next Happy Meal® toy?",
	"Hey guys, welcome to TGI Fridays! Would you like to start the night off right with ___?",
	"What's George W. Bush thinking about right now?",
	"___: Kid-tested, mother-approved.",
	"___. It's a trap!",
	"If you can't be with the one you love, love ___.",
	"The theme for next year's Eurovision Song Contest is \"We are ___.\"",
	"A romantic, candlelit dinner would be incomplete without ___.",

	"When I was tripping on acid, ___ turned into ___.",
	"Now at the Natural History Museum: an interactive exhibit on ___.",
	"Today on The Jeremy Kyle Show: \"Help! My son is ___!\"",
	"During sex, I like to think about ___.",
	"Channel 4 presents ___, the story of ___.",
	"I never truly understood ___ until I encountered ___.",
	"What would grandma find disturbing, yet oddly charming?",
	"What's that sound?",
	"How am I maintaining my relationship status?",
	"I'm no doctor, but I'm pretty sure what you're suffering from is called \"___.\"",
	"What never fails to liven up the party?",
	"War! What is it good for?",
	"This is the way the world ends. Not with a bang but with ___.",
	"The school trip was completely ruined by ___.",
	"Instead of coal, Father Christmas now gives bad children ___.",
	"Why can't I sleep at night?",
	"Well if you'll excuse me, gentlemen, I have a date with ___.",
	"Netflix's new reality show features twelve hot singles living with ___.",
	"What gives me uncontrollable gas?",
	"I'm sorry, Sir, but I couldn't complete my homework because of ___.",

	"This season at the Old Vic, Samuel Beckett's classical existential play, Waiting for ___.",
	"___. That was so metal.",
	"And the BAFTA for ___ goes to ___.",
	"For my next trick, I will pull ___ out of ___.",
	"Mr. and Mrs. Diaz, we called you in because we're concerned about Cynthia. Are you aware your daughter is ___?",
	"I drink to forget ___.",
	"Next on Sky Sports: The World Championship of ___.",
	"But before I kill you, Mr. Bond, I must show you ___.",
	"Check me out, yo! I call this dance move \"___.\"",
	"Old MacDonald had ___. E-I-E-I-O.",
	"Make a haiku.",
	"What's that smell?",
	"Kids, I don't need drugs to get high. I'm high on ___.",
	"What did I bring back from Amsterdam?",
	"A recent laboratory study shows that undergraduates have 50% less sex after being exposed to ___.",
	"After four platinum albums and three Grammys, it's time to get back to my roots, to what inspired me to make music in the first place: ___.",
	"Mate, do not go in that bathroom. There's ___ in there.",
	"50% of all marriages end in ___.",
	"I'm going on a cleanse this week. Nothing but kale juice and ___.",
	"Click Here For ___!!!"
]
